Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: This will restore all %lld archived chats to your main list.
ar: سيتم استعادة جميع %lld محادثة مؤرشفة إلى قائمتك الرئيسية.
az: Bu, bütün %lld arxivə alınmış söhbətləri əsas listenizə qaytaracaq.
bg: Това ще възстанови всички %lld архивирани разговори в твоя основен списък.
bn: এটা সব %lld টা আর্কাইভ করা চ্যাট তোমার মূল তালিকায় ফিরিয়ে আনবে।
bo: འདི་%lldགླེང་སྟེགས་ཉར་ཚགས་པ་ཀུན་ཁྱེད་ཀྱི་གཙོ་བོའི་ཐོ་རིས་ལ་སོར་ལོག་ནས་ཡོད།
bs: Ovo će vratiti sve %lld arhivirane razgovore na tvoju glavnu listu.
ca: Això restaurarà tots els %lld xats arxivats a la teva llista principal.
ceb: Ito ay i-restore ang lahat ng %lld archived chats sa iyong main list.
cs: Toto obnoví všechny %lld archivované chaty do vašeho hlavního seznamu.
da: Dette vil gendanne alle %lld arkiverede chats til din hovedliste.
de: Das stellt alle %lld archivierten Chats in Ihre Hauptliste wieder her.
el: Αυτό θα επαναφέρει όλες τις %lld αρχειοθετημένες συνομιλίες στη κύρια λίστα σου.
es: Esto restaurará los %lld chats archivados a tu lista principal.
et: See taastab kõik %lld arhiveeritud vestlused oma põhilisti.
eu: Honek %lld artxibatutako txat guztiak zure zerrenda nagusira berreskuratuko ditu.
fa: این کار تمام %lld چت بایگانی شده را به لیست اصلی شما برمی‌گرداند.
fi: Tämä palauttaa kaikki %lld arkistoidut keskustelut päälistalle.
fr: Cela restaurera les %lld conversations archivées dans votre liste principale.
fr_ca: Cela va restaurer les %lld conversations archivées dans votre liste principale.
ga: Curféadh sé seo ar ais go léir %lld comhrá chartlannaithe i do phríomhliosta.
gl: Isto vai restaurar todos os %lld chats arquivados á túa lista principal.
he: זה ישחזר את כל %lld השיחות המארכיבות שלך לרשימה הראשית.
hi: यह सभी %lld आर्काइव की गई चैट को आपकी मुख्य सूची में बहाल कर देगा।
hr: Ovo će vratiti sve %lld arhivirane razgovore u vašu glavnu listu.
hu: Ez visszaállítja az összes %lld archivált csevegést a fő listádhoz.
id: Ini akan memulihkan semua %lld obrolan yang diarsipkan ke daftar utama Anda.
it: Questo ripristinerà tutte le %lld chat archiviate alla tua lista principale.
ja: %lldのアーカイブ済みチャットをすべてメインリストに復元します。
ka: ეს აღადგენს ყველა %lld დაარქივებულ ჩატს თქვენს ძირითად სიაში.
kab: Aya ara err-d akk %lld tutlayin uzemmilt i uɣerbaz-ik agejdan.
ko: 보관된 채팅 %lld개를 메인 목록으로 복원해요.
lt: Tai atstatys visus %lld archyvuotus pokalbius į jūsų pagrindinį sąrašą.
lv: Tas atjaunos visas %lld arhivētās tērzēšanas jūsu galvenajā sarakstā.
ms: Ini akan memulihkan semua %lld perbualan yang diarkibkan ke senarai utama anda.
nb: Dette vil gjenopprette alle %lld arkiverte chatter til hovedlisten din.
nl: Dit herstelt alle %lld gearchiveerde chats naar je hoofdlijst.
pa: ਇਹ ਸਾਰੀਆਂ %lld ਅਰਕਾਈਵ ਕੀਤੀਆਂ ਗਈਆਂ ਗੱਲਬਾਤਾਂ ਨੂੰ ਤੁਹਾਡੀ ਮੁੱਖ ਸੂਚੀ ਵਿੱਚ ਮੁੜ ਬਹਾਲ ਕਰ ਦੇਵੇਗਾ।
pl: To przywróci wszystkie %lld zarchiwizowane czaty do twojej głównej listy.
pt_br: Isso vai restaurar todos os %lld chats arquivados para sua lista principal.
pt_pt: Isto vai restaurar %lld chats arquivados para a tua lista principal.
ro: Aceasta va restaura toate %lld conversațiile arhivate în lista ta principală.
ru: Это восстановит все %lld архивированные чаты в твой основной список.
sk: Toto obnoví všetky %lld archivované chaty do tvojho hlavného zoznamu.
sr: Ово ће вратити све %lld архивиране разговоре у твоју главну листу.
sv: Detta kommer att återställa alla %lld arkiverade chattar till din huvudlista.
th: จะคืนค่าการสนทนา %lld ที่เก็บถาวรทั้งหมดกลับมายังรายการหลัก
tk: Bu, tüm %lld arşivlenmiş sohbeti ana listenize geri yükleyecek.
tr: Bu, tüm %lld arşivlenen sohbetleri ana listenize geri yükleyecek.
ug: بۇ بارلىق %lld ئارخيفلاشتۇرۇلغان سۆھبەتلەرنى سىزنىڭ باش تىزىمىگە قايتۇرىدۇ.
uk: Це відновить усі %lld архівовані чати до вашого основного списку.
ur: یہ تمام %lld محفوظ شدہ چیٹس کو آپ کی مرکزی فہرست میں بحال کرے گا۔
uz: Bu barcha %lld arxivlangan chatlarni asosiy ro'yxatingizga tiklaydi.
vi: Điều này sẽ khôi phục tất cả %lld cuộc trò chuyện được lưu trữ vào danh sách chính của bạn.
zh_hans: 这将把所有%lld个已存档的聊天恢复到您的主列表。
zh_hant: 這將把所有 %lld 個已封存的聊天復原到您的主清單。

source: This will sign you out and remove the server configuration.
ar: هذا بتسجل خروجك وتحذف إعدادات السيرفر
az: Çıxacağıq və server konfiqurasiyası silinəcək.
bg: Това ще те изведе и ще премахне конфигурацията на сървъра.
bn: লগআউট করবে এবং সার্ভার কনফিগ রিমুভ করবে।
bo: ཁྱེད་ལོགྲེ་འདེགས་དགོ༏ སར་ཕོའི་གླེང་སྟེགས་དགོ༏
bs: Ovo će te odjaviti i ukloniti konfiguraciju servera
ca: Això et desconnectarà i eliminarà els paràmetres del servidor.
ceb: Logout ka at aalis ang server config.
cs: Odhlásí tě a odebere konfiguraci serveru.
da: Dette logger dig ud og fjerner serverindstillingen.
de: Dies meldet dich ab und entfernt die Serverkonfiguration.
el: Αυτό θα σε αποσυνδέσει και θα αφαιρέσει τη ρύθμιση του server.
es: Esto cerrará tu sesión y eliminará la configuración del servidor.
et: See logib sind välja ja eemaldab serveri konfiguratsiooni.
eu: Honek saioa amaitu eta zerbitzari konfigurazioa kenduko du.
fa: این شما رو خارج می‌کنه و پیکربندی سرور رو حذف می‌کنه.
fi: Tämä kirjaa sinut ulos ja poistaa palvelimen asetukset.
fr: Cela va te déconnecter et supprimer la configuration du serveur.
fr_ca: Ceci te déconnectera et supprimera la configuration du serveur.
ga: Dhíchuirfidh sé thú amach agus bhainfidh cumraíocht an fhreastalaí.
gl: Isto fechará a túa sesión e eliminará a configuración do servidor.
he: זה יחתום אותך וישמר את הגדרות השרת.
hi: ये तुम्हें साइन आउट कर देगा और सर्वर कॉन्फ़िगरेशन हटा देगा।
hr: Ovo će te odjaviti i ukloniti konfiguraciju servera.
hu: Ez kijelentkeztet és eltávolítja a szerver konfigurációját.
id: Ini akan logout dan hapus konfigurasi server.
it: Questo ti disconnetterà e rimuoverà la configurazione del server.
ja: サインアウトしてサーバー設定が削除されます
ka: გამოხვალ და სერვერის კონფიგურაცია ამოიშორება
kab: Ad d-usennulfu-k daɣen ad d-useksu isufɣen n uqeddac.
ko: 로그아웃되고 서버 설정이 제거돼요.
lt: Tai iš tavęs išlogins ir pašalins serverio konfigūraciją.
lv: Tas tevi izrakstīs un noņems servera iestatījumus.
ms: Ini akan log keluar anda dan buang konfigurasi server.
nb: Dette logger deg ut og fjerner serverkonfigurasjonen.
nl: Dit meldt je af en verwijdert de serverconfiguratie.
pa: ਇਹ ਤੁਹਾਨੂੰ logout ਕਰੇਗਾ ਅਤੇ server config ਹਟਾ ਦੇਵੇਗਾ।
pl: To cię wyloguje i usunie konfigurację serwera
pt_br: Isso vai desconectar você e remover a configuração do servidor.
pt_pt: Isto vai desconectar-te e remover a configuração do servidor.
ro: Aceasta te va deconecta și va elimina configurația serverului.
ru: Это выведет тебя из аккаунта и удалит конфиг сервера.
sk: Toto ťa odhlási a odstráni konfiguráciu servera.
sr: Ovo će te odjaviti i ukloniti konfiguraciju servera.
sv: Detta loggar ut dig och tar bort serverkonfigurationen.
th: จะออกจากระบบและลบการตั้งค่าเซิร์ฟเวอร์
tk: Oturumun kapatılıp sunucu yapılandırması kaldırılır.
tr: Çıkış yap ve sunucu yapılandırmasını kaldır.
ug: بۇ سىزنى چىقىپ كېتىپ سېرۋېر سەپلىمىسىنى ئۆچۈرۈپ تاشلايدۇ.
uk: Вийде з облікового запису і видалить налаштування сервера
ur: یہ آپ کو سائن آؤٹ کر دے گا اور سرور کی ترتیب ہٹائے گا۔
uz: Chiqib kettirib, server sozlamalarini o'chirib tashlaydi.
vi: Cái này sẽ đăng xuất bạn và xóa cấu hình server.
zh_hans: 这会退出登录并移除服务器配置。
zh_hant: 這會登出你並移除伺服器設定。

source: Thread
ar: سلسلة الرسائل
az: Mövzu (Thread)
bg: Тред
bn: থ্রেড
bo: བརྗོད་གཞི
bs: Tema
ca: Fil
ceb: Hilo
cs: Vlákno
da: Tråd
de: Faden
el: Συζήτηση
es: Hilo
et: Lõim
eu: Haria
fa: رشته
fi: Ketju
fr: Fil de discussion
fr_ca: Fil de discussion
ga: Snáithe
gl: Fío
he: שרשור
hi: थ्रेड
hr: Tema
hu: Szál
id: Utas
it: Discussione
ja: スレッド
ka: ნაკადი
kab: Agzul
ko: 스레드
lt: Tema
lv: Pavediens
ms: Utas
nb: Tråd
nl: Draad
pa: ਥ੍ਰੇਡ
pl: Wątek
pt_br: Tópico
pt_pt: Tópico
ro: Fir
ru: Обсуждение
sk: Vlákno
sr: Тема
sv: Tråd
th: เธรด
tk: Tema
tr: Konu
ug: تارماق
uk: Потік
ur: تھریڈ
uz: Мавзу
vi: Luồng
zh_hans: 主题
zh_hant: 討論串

source: Tinted
ar: ملون
az: Rəngləndirilib
bg: Оцветен
bn: টিন্টেড
bo: སྲིད་འདེགས།
bs: Obojen
ca: Tenyit
cs: Zabarvené
da: Farvet
de: Getönt
el: Χρωματισμένη
es: Teñido
et: Värviline
eu: Tintatuta
fa: رنگی
fi: Väritty
fr: Teinté
fr_ca: Teinté
ga: Dathaithe
gl: Matizado
he: צבוע
hi: टिंटेड
hr: Obojen
hu: Tónusozott
it: Colorato
ja: ティント
ka: აღზეწერილი
kab: Ifesliyen
ko: 색상 적용됨
lt: Nuspalvinta
lv: Nokrāsots
ms: Bercat
nb: Farget
nl: Getint
pa: ਰੰਗੀਨ
pl: Zabarwiony
pt_br: Colorido
pt_pt: Colorido
ro: Colorat
ru: С оттенком
sk: Farebný
sr: Obojen
sv: Färgad
th: ระบายสี
tk: Renklendirilmiş
tr: Renkli
ug: رەڭ قوشۇلغان
uk: З відтінком
ur: ٹنٹڈ
uz: Rangli
vi: Tô màu
zh_hans: 着色
zh_hant: 著色

source: Tinted Surfaces
ar: سطوح ملونة
az: Rəngli Səthləri
bg: Оцветени повърхности
bn: টিন্টেড সারফেস
bo: རེིས་གཏུབ་ཅན་གྱི་གོའི་ཆེས།
bs: Obojane površine
ca: Superfícies amb matís
ceb: Mga Tinted na Ibabaw
cs: Tónované plochy
da: Tintede overflader
de: Getönte Oberflächen
el: Επιφάνειες με Απόχρωση
es: Superficies Tintadas
et: Värvitatud pinnad
eu: Tindatutako Gainazalak
fa: سطح‌های تنت‌شده
fi: Sävytetyt pinnat
fr: Surfaces teintées
fr_ca: Surfaces teintées
ga: Dromchlaí Dathúchta
gl: Superficies matizadas
he: משטחים בגוון
hi: रंगीन सतहें
hr: Obojane površine
hu: Tintázott felületek
id: Permukaan Berwarna
it: Superfici tinte
ja: 色付き背景
ka: შეფერილი ზედაპირი
kab: Izfan imsegzigen
ko: 색조 배경
lt: Nuspalvinti paviršiai
lv: Tonētas virsmas
ms: Permukaan Bernuansa
nb: Fargede overflater
nl: Getinte oppervlakken
pa: ਰੰਗੀਨ ਸਤਹਾਂ
pl: Zabarwione powierzchnie
pt_br: Superfícies Tingidas
pt_pt: Superfícies Tingidas
ro: Suprafețe cu Nuanță
ru: Поверхности с оттенком
sk: Tónované povrchy
sr: Obojane površine
sv: Färgade ytor
th: พื้นผิวที่มีสีสันอ่อนๆ
tk: Reñkli Ýüzler
tr: Renkli Yüzeyler
ug: رەڭ قوشۇلغان سەتھ
uk: Відтіновані поверхні
ur: رنگی سطحیں
uz: Rangli Sirtlar
vi: Bề mặt Tô màu
zh_hans: 着色表面
zh_hant: 著色表面

source: Title
ar: العنوان
az: Başlıq
bg: Заглавие
bn: শিরোনাম
bo: ཁ་བྱང་།
bs: Naslov
ca: Títol
ceb: Titulo
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
et: Pealkiri
eu: Izenburua
fa: عنوان
fi: Otsikko
fr: Titre
fr_ca: Titre
ga: Teideal
gl: Título
he: שם
hi: शीर्षक
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
ka: სათაური
kab: Azwel
ko: 제목
lt: Pavadinimas
lv: Virsraksts
ms: Tajuk
nb: Tittel
nl: Titel
pa: ਸਿਰਲੇਖ
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Заголовок
sk: Názov
sr: Наслов
sv: Titel
th: ชื่อเรื่อง
tk: Ady
tr: Başlık
ug: تېما
uk: Заголовок
ur: عنوان
uz: Сарлавҳа
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: Today
ar: اليوم
az: Bu gün
bg: Днес
bn: আজ
bo: དེ་རིང་།
bs: Danas
ca: Avui
ceb: Ngayon
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
et: Täna
eu: Gaur
fa: امروز
fi: Tänään
fr: Aujourd'hui
fr_ca: Aujourd'hui
ga: Inniu
gl: Hoxe
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
ka: დღეს
kab: Ass-a
ko: 오늘
lt: Šiandien
lv: Šodien
ms: Hari Ini
nb: I dag
nl: Vandaag
pa: ਅੱਜ
pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sr: Данас
sv: Idag
th: วันนี้
tk: Şu gün
tr: Bugün
ug: بۈگۈن
uk: Сьогодні
ur: آج
uz: Бугун
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Token usage
ar: استخدام التوكن
az: Token istifadəsi
bg: Използване на токени
bn: টোকেন ইউজেজ
bs: Korištenje tokena
ca: Ús de tokens
cs: Používání tokenů
da: Token-forbrug
de: Token-Nutzung
el: Χρήση token
es: Uso de tokens
et: Tokenite kasutamine
eu: Token erabilera
fa: مصرف توکن
fi: Tokenin käyttö
fr: Utilisation des jetons
fr_ca: Usage des jetons
ga: Úsáid token
gl: Uso de tokens
he: שימוש בטוקנים
hi: टोकन यूसेज
hr: Korišćenje tokena
hu: Token használat
id: Penggunaan token
it: Uso token
ja: トークン使用量
ka: ტოკენის გამოყენება
kab: Aseqdac n token
ko: 토큰 사용량
lt: Žetono naudojimas
lv: Tokena lietojums
ms: Penggunaan token
nb: Token-bruk
nl: Token gebruik
pa: ਟੋਕਨ ਵਰਤੋਂ
pl: Użycie tokenów
pt_br: Uso de tokens
pt_pt: Uso de tokens
ro: Utilizare jetoane
ru: Расход токенов
sk: Spotreba tokenov
sr: Upotreba tokena
sv: Tokenanvändning
th: การใช้โทเค็น
tk: Token kullanımı
tr: Token kullanımı
ug: توكن ئىشلىتىش
uk: Використання токенів
ur: ٹوکن کا استعمال
uz: Token foydalanish
vi: Token dùng
zh_hans: token 使用量
zh_hant: Token 用量

source: Token Usage
ar: استخدام التوكن
az: Token İstifadəsi
bg: Използване на токени
bn: টোকেন ইউজেজ
bs: Korištenje tokena
ca: Ús de tokens
cs: Používání tokenů
da: Token-forbrug
de: Token-Nutzung
el: Χρήση Token
es: Consumo de tokens
et: Tokenite kasutamine
eu: Token Erabilera
fa: مصرف توکن
fi: Tokenin käyttö
fr: Utilisation des tokens
fr_ca: Utilisation des jetons
ga: Úsáid Token
gl: Uso de Tokens
he: שימוש בטוקנים
hi: टोकन यूसेज
hr: Korišćenje tokena
hu: Token Használat
id: Penggunaan Token
it: Uso Token
ja: トークン使用量
ka: ტოკენის გამოყენება
kab: Aseqdac n token
ko: 토큰 사용량
lt: Žetono naudojimas
lv: Tokena lietojums
ms: Penggunaan Token
nb: Token-bruk
nl: Token Gebruik
pa: ਟੋਕਨ ਵਰਤੋਂ
pl: Użycie tokenów
pt_br: Uso de Tokens
pt_pt: Uso de Tokens
ro: Utilizare jetoane
ru: Расход токенов
sk: Spotreba tokenov
sr: Upotreba Tokena
sv: Tokenanvändning
th: การใช้โทเค็น
tk: Token Kullanımı
tr: Token Kullanımı
ug: توكن ئىشلىتىش
uk: Використання токенів
ur: ٹوکن کا استعمال
uz: Token foydalanish
vi: Token Dùng
zh_hans: Token 使用量
zh_hant: Token 用量

source: Too Many Requests
ar: طلبات كثيرة جدا
az: Çox Sorğu
bg: Твърде много заявки
bn: খুব বেশি রিকোয়েস্ট
bs: Previše zahtjeva
ca: Massa sol·licituds
ceb: Sobrang Maraming Requests
cs: Příliš mnoho požadavků
da: For mange forespørgsler
de: Zu viele Anfragen
el: Πάρα πολλά αιτήματα
es: Demasiadas solicitudes
et: Liiga palju päringuid
eu: Eskaera Gehiegi
fa: درخواست‌های خیلی زیاد
fi: Liian monta pyyntöä
fr: Trop de requêtes
fr_ca: Trop de demandes
ga: An Iomarca Iarratais
gl: Demasiadas solicitudes
he: יותר מדי בקשות
hi: बहुत सारे रिक्वेस्ट्स
hr: Previše zahteva
hu: Túl sok kérés
id: Terlalu Banyak Permintaan
it: Troppe Richieste
ja: リクエストが多すぎます
ka: ზედმეტი მოთხოვნები
kab: Asfer d aṭas
ko: 요청이 너무 많아요.
lt: Per daug užklausų
lv: Pārāk daudz pieprasījumu
ms: Terlalu Banyak Permintaan
nb: For mange forespørsler
nl: Te veel verzoeken
pa: ਬਹੁਤ ਸਾਰੀ Requests
pl: Zbyt wiele żądań
pt_br: Muitos Pedidos
pt_pt: Muitos Pedidos
ro: Prea multe cereri
ru: Слишком много запросов
sk: Príliš veľa požiadaviek
sr: Previše Zahteva
sv: För många förfrågningar
th: ขอมากเกินไป
tk: Çok Fazla İstek
tr: Çok Fazla İstek
ug: تەلەپ تێپ
uk: Занадто багато запитів
ur: بہت زیادہ درخواستیں
uz: Juda ko'p so'rov
vi: Quá nhiều yêu cầu
zh_hans: 请求过于频繁
zh_hant: 請求過多

source: Tools
ar: الأدوات
az: Alətlər
bg: Инструменти
bn: টুলস
bo: ལག་ཆ།
bs: Alati
ca: Eines
cs: Nástroje
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
es: Herramientas
et: Tööriistad
eu: Tresnak
fa: ابزارها
fi: Työkalut
fr: Outils
fr_ca: Outils
ga: Uirlisí
gl: Ferramentas
he: כלים
hi: उपकरण
hr: Alati
hu: Eszközök
id: Alat
it: Strumenti
ja: ツール
ka: ხელსაწყოები
kab: Ifecka
ko: 도구
lt: Įrankiai
lv: Rīki
ms: Alatan
nb: Verktøy
nl: Gereedschappen
pa: ਟੂਲਜ਼
pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
ro: Instrumente
ru: Инструменты
sk: Nástroje
sr: Алати
sv: Verktyg
th: เครื่องมือ
tk: Araçlar
tr: Araçlar
ug: قوراللار
uk: Інструменти
ur: اوزار
uz: Асбоблар
vi: Công cụ
zh_hans: 工具
zh_hant: 工具

source: Traditional topic-based channel
ar: قناة موضوعية عادية
az: Ənənəvi Mövzu Əsaslı Kanal
bg: Традиционен канал по тема
bn: ট্র্যাডিশনাল টপিক চ্যানেল
bo: སྔ་ཕྱིའི་ལེན་སྟེགས།
bs: Tradicionalni kanal zasnovan na temama
ca: Canal tradicional per temes
cs: Tradiční kanál založený na tématech
da: Traditionel emnebaseret kanal
de: Klassischer themenbasierter Kanal
el: Παραδοσιακό κανάλι βασισμένο σε θέμα
es: Canal tradicional por temas
et: Traditsiooniline teemapõhine kanal
eu: Gaien arabera kanal tradizionala
fa: کانال سنتی مبتنی‌بر موضوع
fi: Perinteinen aihepiiriä perustuva kanava
fr: Chaîne classique par sujet
fr_ca: Canal traditionnel par sujet
ga: Chainéal bunaithe ar ábhar
gl: Canal tradicional baseado en temas
he: ערוץ רגיל מבוסס נושא
hi: ट्रेडीशनल टॉपिक-बेस्ड चैनल
hr: Tradicionalni kanal baziran na temama
hu: Hagyományos, téma alapú csatorna
id: Saluran berbasis topik tradisional
it: Canale tradizionale basato su argomenti
ja: 従来型のトピックベースチャンネル
ka: ტრადიციული თემაზე დაფუძნებული არხი
kab: Tanala tamqrant
ko: 전통적인 주제 기반 채널
lt: Tradicinis temoje pagrįstas kanalas
lv: Tradicionāls tēmu kanāls
ms: Saluran berasaskan topik tradisional
nb: Tradisjonell emne-basert kanal
nl: Traditioneel onderwerp-kanaal
pa: ਰਵਾਈਆਂ topic-based channel
pl: Tradycyjny kanał oparty na tematach
pt_br: Canal com tópicos tradicionais
pt_pt: Canal tradicional baseado em tópicos
ro: Canal tradițional bazat pe subiecte
ru: Обычный канал по темам
sk: Tradičný kanál na báze tém
sr: Tradicionalni kanal baziran na temama
sv: Traditionell ämnesbaserad kanal
th: ช่องแบบประเพณีตามหัวข้อ
tk: Geleneksel konu tabanlı kanal
tr: Geleneksel konu tabanlı kanal
ug: ئەسلى مەۋزۇ قاتنىغۇچى قانال
uk: Традиційний канал за темами
ur: روایتی موضوع پر مبنی چینل
uz: Mavzu asosidagi kanal
vi: Kênh theo chủ đề truyền thống
zh_hans: 传统话题频道
zh_hant: 傳統主題頻道

source: Transcribing…
ar: جاري النسخ الصوتي…
az: Transkripsiya olunur…
bg: Транскрибиране…
bn: ট্রান্সক্রাইব করা হচ্ছে…
bo: སྐད་སྒྱུར་བྱེད་བཞིན་པ་…
bs: Transkribovanje…
ca: Transcrivint…
ceb: Nag-transcribe…
cs: Přepis probíhá…
da: Transskriberer…
de: Wird transkribiert…
el: Μεταγραφή…
es: Transcribiendo…
et: Transkriptsioon käib…
eu: Transkribatzen…
fa: در حال رونویسی…
fi: Litteroidaan…
fr: Transcription en cours…
fr_ca: Transcription en cours…
ga: Tras-scríobh…
gl: Transcribindo…
he: מתמללל…
hi: ट्रांसक्रिप्ट हो रहा है…
hr: Transkribiranje…
hu: Átirat készítés…
id: Mentranskripsikan…
it: Trascrizione in corso…
ja: 文字起こし中…
ka: ტრანსკრიფცია მიმდინარეობს…
kab: Yesseggem…
ko: 음성 인식 중…
lt: Transkripuojama…
lv: Transkribē…
ms: Mentranskrip…
nb: Transkriberer…
nl: Transcriberen…
pa: ਟ੍ਰਾਂਸਕ੍ਰਾਇਬ ਕਰ ਰਿਹਾ ਹੈ…
pl: Transkrypcja…
pt_br: Transcrevendo…
pt_pt: A Transcrever…
ro: Se transcrie…
ru: Транскрибирование…
sk: Transkribuje sa…
sr: Transkripcija…
sv: Transkriberar…
th: กำลังแปลงเสียง…
tk: Transkripsiýa edilýär…
tr: Transkripsiyon Yapılıyor…
ug: تېپىشۈۋاتىدۇ…
uk: Транскрибування…
ur: ٹرانسکرائب ہو رہا ہے…
uz: Transkripsiya qilinmoqda…
vi: Đang chuyển đổi…
zh_hans: 转录中…
zh_hant: 轉錄中…

source: Trip to Tokyo Planning
ar: تخطيط رحلة لطوكيو
az: Tokyo Səfəri Planı
bg: Планиране на пътешествие до Токио
bn: টোকিও ট্রিপ প্ল্যানিং
bo: Tokyo ལ་ཕེབ་རྭོགས།
bs: Planiranje putovanja u Tokio
ca: Planificació del viatge a Tòquio
cs: Plánování cesty do Tokia
da: Planlægning af Tokyo-tur
de: Tokio-Reise planen
el: Σχεδιασμός Ταξιδιού στο Τόκιο
es: Planificando viaje a Tokio
et: Tokio reisiplaneering
eu: Tokyo-ko Bidaia Planifikatzea
fa: برنامه‌ریزی سفر به توکیو
fi: Tokion matkan suunnittelu
fr: Planification du voyage à Tokyo
fr_ca: Planification voyage à Tokyo
ga: Pleanáil Turais go Tokyo
gl: Planificación de viaxe a Tokyo
he: תכנון טיול לטוקיו
hi: टोक्यो ट्रिप प्लानिंग
hr: Planiranje putovanja u Tokio
hu: Tokióba utazás tervezése
id: Perencanaan Trip ke Tokyo
it: Pianificazione Viaggio a Tokyo
ja: 東京旅行プラン
ka: ტოკიოში მოგზაურობის დაგეგმვა
kab: Asbider n Tokyo
ko: 도쿄 여행 계획
lt: Kelionės į Tokyjo planavimas
lv: Tokijas ceļojuma plānošana
ms: Rancangan Perjalanan ke Tokyo
nb: Planlegging av tur til Tokyo
nl: Tokyo reis plannen
pa: Tokyo ਲਈ Trip Planning
pl: Planowanie wycieczki do Tokio
pt_br: Viagem para Tóquio
pt_pt: Planeamento de Viagem para Tóquio
ro: Planificarea excursiei la Tokyo
ru: Планирование поездки в Токио
sk: Plánovanie cesty do Tokia
sr: Planiranje Putovanja u Tokio
sv: Resa till Tokyo-planering
th: วางแผนทริปโตเกียว
tk: Tokyo'ya Gezi Planlama
tr: Tokyo Gezisi Planlama
ug: توكيۇ سەپەرى پىلانلاش
uk: Планування поїздки в Токіо
ur: ٹوکیو کے لیے سفر کی منصوبہ بندی
uz: Tokio sayohati rejalashtirish
vi: Lên kế hoạch chuyến đi Tokyo
zh_hans: 东京旅行计划
zh_hant: 東京旅行規劃

source: Try a different search or tag filter.
ar: جرب بحث أو تصفية مختلفة
az: Başqa şey axtar ya tag filter istifadə et
bg: Пробвай различно търсене или филтър за етикети.
bn: অন্য সার্চ বা ট্যাগ ফিল্টার চেষ্টা করো।
bo: ཞིབ་དེ་གཞན་པ་རེ་དེང་ཡོང༏
bs: Pokušaj drugačiju pretragu ili filter po oznakama
ca: Prova una altra cerca o filtre.
ceb: Subukan ang iba pang search o tag filter.
cs: Zkus jiné hledání nebo filtr podle štítku.
da: Prøv anden søgning eller tag-filter
de: Versuch eine andere Suche oder nen anderen Tag-Filter.
el: Δοκίμασε μια διαφορετική αναζήτηση ή tag filter.
es: Prueba con otra búsqueda o filtro de etiquetas.
et: Proovi teist otsingut või sildi filtrit.
eu: Bilaketa ezberdin bat edo etiketaren iragazkia saiatu.
fa: جستجو یا فیلتر برچسب دیگری رو امتحان کن.
fi: Kokeile eri hakua tai merkki-suodinta.
fr: Essaye une autre recherche ou un filtre de tag.
fr_ca: Essaie une autre recherche ou un filtre par tag.
ga: Triail cuardach nó scagaire clib eile.
gl: Proba cunha busca diferente ou filtro de etiqueta.
he: נסה חיפוש אחר או מסנן תגית.
hi: कोई और सर्च या टैग फिल्टर ट्राई करो।
hr: Pokušaj drugačije pretraživati ili koristi drugačiji filter.
hu: Próbálj más keresést vagy szűrőt.
id: Coba cari lain atau filter tag yang berbeda.
it: Prova una ricerca diversa o un altro filtro.
ja: 別の検索やタグフィルターを試してください
ka: სცადეთ განსხვავებული ძებნა ან ფილტრი
kab: Ɛreḍ anadi-nniḍen neɣ asultem.
ko: 다른 검색이나 태그를 시도해봐요.
lt: Pabandyk kitą paiešką arba žymės filtrą.
lv: Mēģini citu meklēšanu vai filtru.
ms: Cuba carian berbeza atau penapis tag.
nb: Prøv et annet søk eller merkefilter.
nl: Probeer ander zoekwoord of filter.
pa: ਕੋਈ ਹੋਰ search ਜਾਂ tag ਆਜ਼ਮਾ ਕੇ ਦੇਖੋ।
pl: Spróbuj innego wyszukiwania albo filtru tagów
pt_br: Tenta outra busca ou filtro de tag
pt_pt: Tenta uma pesquisa diferente ou um filtro de etiqueta.
ro: Încearcă o altă căutare sau filtru de etichetă.
ru: Попробуй другой поиск или фильтр по тегам.
sk: Skús iné vyhľadávanie alebo filter značiek.
sr: Pokušaj drugačiju pretragu ili filter oznaka.
sv: Prova en annan sökning eller taggfilter.
th: ลองค้นหาหรือกรองแท็กอื่น
tk: Farklı bir arama veya etiket filtresi deneyin.
tr: Farklı bir arama veya etiket dene.
ug: باشقا ئىزدەش ياكى بەلگە سۈزگۈچنى سىنا.
uk: Спробуй інший пошук або фільтр тегів
ur: کوئی اور تلاش یا ٹیگ فلٹر آزمائیں۔
uz: Boshqa qidiruv yoki teg filtri sinab ko'ring.
vi: Thử tìm kiếm hoặc filter tag khác.
zh_hans: 试试其他搜索或标签过滤。
zh_hant: 試試不同的搜尋或標籤篩選。
